espressif/esp-idf/tools/test_apps/system/build_test/sdkconfig.ci.usb_serial_jtag
CONFIG_IDF_TARGET="esp32c3"
CONFIG_ESP_CONSOLE_USB_SERIAL_JTAG=y
